/* Menu item */
"Copy path" = "Copy path";

/* Menu item */
"Delete file" = "Delete file";

/* Menu item */
"Open with Finder" = "Open with Finder";

/* Menu item */
"Quick Look" = "Quick Look";

/* Menu item */
"Reveal in Finder" = "Reveal in Finder";

